{
  "ABAP": 119661,
  "ABM": 119769,
  "ADAS": 119718,
  "ADC": 120015,
  "AEM": 119763,
  "AEO": 120026,
  "AIS": 120079,
  "AJAX": 119721,
  "AKS": 119941,
  "ALM": 119703,
  "AMA": 120075,
  "ANSI": 120146,
  "ANSP": 119963,
  "APEX": 119825,
  "APIs": 119568,
  "APQP": 119860,
  "APS": 119855,
  "ARB": 119875,
  "ARR": 120082,
  "AS400": 120080,
  "ASPICE": 119871,
  "ASQ": 120058,
  "ASR": 119896,
  "ATDD": 120089,
  "ATS": 119694,
  "AVR": 119676,
  "AWO": 119682,
  "AWS": 119549,
  "AZURE": 119996,
  "Absprache": 119587,
  "Acq": 119699,
  "Acquia": 120169,
  "Adhoc": 120016,
  "Affinity": 119791,
  "Agile": 119548,
  "Agilität": 119649,
  "Algor": 119813,
  "Allplan": 119802,
  "AngularJ": 119998,
  "AngularJS": 119728,
  "Apex": 119780,
  "Apigee": 120167,
  "Appium": 119767,
  "ArgoCD": 120078,
  "Armour": 119885,
  "Asana": 119811,
  "Asphalt": 120000,
  "AutoCAD": 120025,
  "AutoCad": 119923,
  "Automation": 119580,
  "Automatisierung": 119603,
  "Autosar": 119972,
  "Azubi": 119697,
  "Azure": 119551,
  "B2C": 119613,
  "Backlog": 119640,
  "Bamboo": 119779,
  "Bash": 119664,
  "Batch": 119778,
  "Beton": 119705,
  "Betriebsklima": 119579,
  "BigQuery": 119915,
  "Bitbucket": 119704,
  "BlackBerry": 120160,
  "Blockchain": 119673,
  "Bootstrap": 119648,
  "Buchhaltung": 119572,
  "C4C": 120155,
  "CAFM": 120045,
  "CAM": 119803,
  "CAPEX": 120101,
  "CAT": 119873,
  "CATIA": 119900,
  "CCNA": 119947,
  "CCNP": 119973,
  "CDK": 119891,
  "CDN": 120006,
  "CEH": 120013,
  "CERT": 120070,
  "CFD": 120071,
  "CGI": 119604,
  "CI": 119563,
  "CICD": 119822,
  "CIM": 120147,
  "CIS": 119793,
  "CISSP": 119858,
  "CLV": 120052,
  "CMDB": 120110,
  "CMMI": 119863,
  "CMS": 119592,
  "CNC": 119736,
  "CNE": 120138,
  "COBIT": 119845,
  "COBOL": 119932,
  "COE": 119842,
  "CORE": 119710,
  "COYO": 120143,
  "CPL": 120095,
  "CPQ": 119913,
  "CQ": 120062,
  "CQRS": 120116,
  "CRM": 119555,
  "CRS": 120091,
  "CSL": 119750,
  "CSM": 119670,
  "CSP": 119868,
  "CSPO": 119902,
  "CSR": 119798,
  "CSV": 119823,
  "CTA": 119949,
  "CTC": 120074,
  "CTR": 119948,
  "CUDA": 119897,
  "Caffe": 120005,
  "Celery": 120094,
  "CentOS": 119942,
  "Centricity": 119981,
  "Citrix": 119789,
  "Classroom": 120142,
  "Clojure": 119883,
  "Closure": 120063,
  "CloudWatch": 120114,
  "Cloudformation": 120051,
  "CoE": 119846,
  "CodeIgniter": 120119,
  "Codebasis": 120162,
  "Codeception": 120111,
  "ColdFusion": 120161,
  "Compass": 119824,
  "Confluence": 119606,
  "Container": 119635,
  "Cordova": 120038,
  "CosmosDB": 120105,
  "Creo": 119944,
  "Cs2": 120055,
  "Cypress": 119724,
  "Dashboard": 119757,
  "DataDog": 120153,
  "Dataflow": 119962,
  "Datenbank": 119610,
  "Datev": 119662,
  "Dental": 119597,
  "Desk": 119659,
  "Deutschkenntnis": 119630,
  "DevO": 119631,
  "DevOps": 119558,
  "Digitalisation": 120060,
  "Django": 119660,
  "Docker": 119564,
  "Druid": 120057,
  "Drupal": 119656,
  "DynamoDB": 119722,
  "E2E": 119734,
  "EAM": 119880,
  "EAP": 119752,
  "EC2": 119690,
  "ECAD": 120129,
  "ECE": 119925,
  "ECMAScript": 119952,
  "ECS": 119761,
  "EDI": 119698,
  "EDM": 120170,
  "EDW": 119977,
  "EEE": 120077,
  "EKG": 120113,
  "ELB": 120046,
  "ELK": 119751,
  "ELT": 119709,
  "EOS": 119838,
  "EPC": 119800,
  "ERP": 119561,
  "ESB": 119943,
  "ESG": 119683,
  "ESM": 120021,
  "ESOP": 119888,
  "ESPP": 119894,
  "ESX": 120126,
  "ESXi": 120030,
  "ETL": 119576,
  "ETLs": 119959,
  "EVP": 120028,
  "EXCEL": 119940,
  "EXP": 120076,
  "ElasticSearch": 119810,
  "Elasticsearch": 119693,
  "Electron": 120118,
  "Elektrotechnik": 119608,
  "Elixir": 119785,
  "Encou": 119988,
  "Englischkenntnis": 119582,
  "Etab": 119829,
  "ExtJS": 120018,
  "Extbase": 119857,
  "FE": 120043,
  "FH": 119618,
  "FHIR": 119990,
  "FMEA": 119756,
  "FTAPI": 120008,
  "Fairtrade": 120064,
  "Fargate": 120083,
  "Feathr": 120099,
  "Finanz": 119571,
  "Fitbit": 120053,
  "Flask": 119745,
  "Flexibilität": 119553,
  "Fokus": 119560,
  "Frontend": 119556,
  "Fullstack": 119655,
  "GSuite": 120159,
  "Gainsight": 120122,
  "Gatsby": 120014,
  "Git": 119569,
  "GitLab": 119672,
  "Github": 119685,
  "Gitlab": 119691,
  "GoLang": 119961,
  "Golang": 119680,
  "GraphQ": 119914,
  "GraphQL": 119668,
  "Groovy": 119777,
  "Größen": 119708,
  "Gulp": 119819,
  "Gx": 120050,
  "H2": 119982,
  "HACCP": 119801,
  "HAR": 119950,
  "HBase": 119864,
  "HCM": 119646,
  "HDFS": 119919,
  "HL7": 119835,
  "HMI": 119830,
  "HOAI": 119636,
  "HPC": 119714,
  "HPLC": 119849,
  "HRIS": 119654,
  "HRM": 119884,
  "HSBC": 119870,
  "HTML5": 119585,
  "HTTPS": 120035,
  "Hackathon": 119937,
  "Hadoop": 119622,
  "Haskell": 120044,
  "HiL": 120019,
  "Hotjar": 120120,
  "Hypervisor": 120104,
  "I2C": 120133,
  "IAT": 120011,
  "IBP": 119862,
  "ICT": 119765,
  "ICTAP": 119783,
  "ICs": 119980,
  "IDE": 119738,
  "IDMP": 120173,
  "IDS": 119792,
  "IFRS": 119626,
  "IIS": 119788,
  "IIoT": 119796,
  "ILS": 120003,
  "IMOD": 119893,
  "IMS": 119839,
  "IOT": 119808,
  "IPO": 119933,
  "IPv4": 120157,
  "IQVIA": 119917,
  "IREB": 119960,
  "ISA": 119964,
  "ISIN": 120121,
  "ISMS": 119926,
  "ISO26262": 119979,
  "ISO9001": 120024,
  "ISTQB": 119747,
  "ITIL": 119611,
  "ITK": 119726,
  "ITSM": 119678,
  "IaaS": 119755,
  "IfSG": 119987,
  "InDesign": 119723,
  "IndeedB": 120034,
  "Indesign": 119898,
  "Informatica": 119706,
  "Informatik": 119554,
  "IntelliJ": 119739,
  "IoT": 119591,
  "Istio": 120059,
  "JAVA": 119684,
  "JAX": 119934,
  "JBoss": 119840,
  "JEE": 119695,
  "JIRA": 119619,
  "JMS": 119861,
  "JPA": 119743,
  "JQ": 120106,
  "JQuery": 119758,
  "JS": 119605,
  "JSF": 119816,
  "JSON": 119637,
  "JSP": 119895,
  "JUnit": 119742,
  "JWT": 120023,
  "Javascript": 119599,
  "Jedox": 119790,
  "Jira": 119584,
  "Joomla": 119966,
  "Jquery": 120090,
  "Js": 119935,
  "Json": 120168,
  "Juniper": 119908,
  "Junit": 119869,
  "Jupyter": 119786,
  "K8s": 119852,
  "KI": 119609,
  "KMS": 119967,
  "KMUs": 119886,
  "KNIME": 120085,
  "KPI": 119590,
  "KPIs": 119575,
  "KRITIS": 120069,
  "Kaffe": 119638,
  "Kanban": 119594,
  "Katja": 119874,
  "Kibana": 119776,
  "Kotlin": 119634,
  "Kubernetes": 119574,
  "LAMP": 119773,
  "LDAP": 119836,
  "LI": 119578,
  "LIF": 120087,
  "LIM": 120004,
  "LINQ": 119985,
  "LINUX": 119970,
  "LMS": 119781,
  "LSTM": 120164,
  "LTE": 119784,
  "LeanIX": 119916,
  "Lifecycle": 119632,
  "Liferay": 120148,
  "Lightroom": 120144,
  "Lithium": 120048,
  "Lodash": 119910,
  "Loft": 119764,
  "Logik": 119805,
  "Lucid": 119744,
  "M365": 119770,
  "MBSE": 120097,
  "MCSA": 120072,
  "MCSE": 119912,
  "MDG": 119992,
  "MDM": 119812,
  "MES": 119711,
  "MIC": 120149,
  "MINT": 119696,
  "MIS": 119794,
  "MLFlow": 120134,
  "MLOps": 119762,
  "MLflow": 120115,
  "MMS": 120124,
  "MPC": 120065,
  "MPLS": 119954,
  "MPP": 119971,
  "MSOffice": 120040,
  "MSP": 119804,
  "MSSQL": 119731,
  "MSX": 119989,
  "MVC": 119621,
  "MVPs": 119820,
  "MVVM": 119834,
  "MYSQL": 119927,
  "Magento": 119642,
  "MapReduce": 120067,
  "MariaDB": 119715,
  "Mastery": 119848,
  "Matlab": 119707,
  "Matplotlib": 120061,
  "Mindcurv": 120039,
  "Modbus": 120093,
  "MongoDB": 119628,
  "Moodle": 120171,
  "Mund": 119907,
  "MySQL": 119577,
  "NEOGOV": 120163,
  "NFTs": 119906,
  "NGINX": 119965,
  "NGS": 119828,
  "NIR": 119986,
  "NLP": 119639,
  "NLU": 119957,
  "NOSQL": 120112,
  "NPL": 120172,
  "NPM": 119774,
  "NPS": 119795,
  "Navision": 119713,
  "Neo4j": 119901,
  "NestJS": 119969,
  "Netsuite": 120102,
  "Netzwerk": 119557,
  "NextJS": 120139,
  "Nginx": 119841,
  "NoSQL": 119607,
  "Node": 119586,
  "Node.js": 119968,
  "NumPy": 119876,
  "Numpy": 119887,
  "Nuxt": 119936,
  "O365": 119831,
  "OA": 119921,
  "OAuth": 119832,
  "OAuth2": 120100,
  "OCR": 119859,
  "OData": 119920,
  "OEE": 120032,
  "OEM": 119653,
  "OIS": 120107,
  "OKR": 119712,
  "OKRs": 119746,
  "OLAP": 119856,
  "OLTP": 120141,
  "OMR": 119717,
  "OOD": 119833,
  "OOH": 120158,
  "OOP": 119667,
  "OPC": 120001,
  "OPPO": 119983,
  "OPT": 119799,
  "ORACLE": 120042,
  "ORCA": 119881,
  "ORM": 119787,
  "OTA": 119782,
  "Office365": 119905,
  "OpenCV": 119867,
  "OpenID": 119991,
  "OpenOffice": 120145,
  "OpenShift": 119955,
  "OpenSource": 120027,
  "Ops": 119674,
  "Optimierung": 119550,
  "Orca": 119892,
  "P2P": 120092,
  "PCB": 119889,
  "PCF": 120098,
  "PDCA": 120031,
  "PDM": 119809,
  "PDP": 120127,
  "PEO": 120068,
  "PEP": 120150,
  "PFMEA": 120103,
  "PHD": 119890,
  "PHP7": 119818,
  "PHPUnit": 119771,
  "PHR": 119775,
  "PIM": 119702,
  "PKI": 119872,
  "PKW": 119612,
  "PLC": 119768,
  "PLM": 119669,
  "PLSQL": 120137,
  "PMI": 119641,
  "PMO": 119650,
  "PMP": 119617,
  "POS": 119663,
  "POs": 119995,
  "PPA": 119945,
  "PPAP": 119759,
  "PSD2": 120029,
  "PSM": 119729,
  "PSR": 119938,
  "PTH": 119997,
  "PTO": 119633,
  "PWA": 119817,
  "PaaS": 119732,
  "Pardot": 120010,
  "Personio": 119666,
  "Photoshop": 119624,
  "PhpStorm": 119929,
  "Pimcore": 119939,
  "Playbook": 120154,
  "Playwright": 120140,
  "Polarion": 119975,
  "Polymer": 120033,
  "Postgre": 119733,
  "PostgreSQL": 119616,
  "PowerApps": 119930,
  "PowerBI": 119671,
  "PowerP": 119681,
  "PowerPoint": 119588,
  "PowerShell": 119727,
  "Powerpoint": 119679,
  "Presto": 119854,
  "Prism": 119879,
  "Produktideen": 119797,
  "Proficiency": 119596,
  "Programmierung": 119583,
  "PySpark": 119815,
  "PyTorch": 119735,
  "Pyspark": 119994,
  "Python3": 120022,
  "Pytorch": 119878,
  "QA": 119567,
  "QC": 119716,
  "QMS": 119806,
  "Quellcode": 119951,
  "QuickSight": 120047,
  "REVIT": 120152,
  "RabbitMQ": 119749,
  "Raspberry": 120151,
  "React": 119559,
  "ReactJS": 119725,
  "RedHat": 119931,
  "Redis": 119658,
  "Redux": 119675,
  "Retro": 119918,
  "Returnship": 120049,
  "Revit": 119740,
  "Roadmap": 119651,
  "Rust": 119821,
  "Rx": 120086,
  "Ryte": 119748,
  "SAFe": 119615,
  "SAPUI5": 119922,
  "SaaS": 119581,
  "Saas": 119928,
  "SageMaker": 119882,
  "Sagemaker": 119924,
  "SalesForce": 119851,
  "Salesforce": 119562,
  "SciPy": 119903,
  "Scikit": 119766,
  "Scope": 119665,
  "Scrum": 119547,
  "SellerX": 120012,
  "Sentry": 119844,
  "ServiceN": 119737,
  "Shape": 119687,
  "ShareP": 119807,
  "SharePoint": 119647,
  "SignalR": 120136,
  "Sistrix": 119847,
  "Slack": 119677,
  "SoapUI": 120066,
  "Softwareentwickler": 119623,
  "Softwareentwicklung": 119570,
  "Spark": 119598,
  "Spedit": 119643,
  "Sprec": 119976,
  "Stack": 119565,
  "StartUps": 120020,
  "Startup": 119589,
  "Stata": 119877,
  "Stem": 119974,
  "Storybook": 120081,
  "Ständiger": 119909,
  "Surplus": 120037,
  "Svelte": 120088,
  "Swagger": 119837,
  "Swarm": 119984,
  "Symfony": 119629,
  "Sympa": 119958,
  "TDD": 119644,
  "TIA": 119999,
  "TISAX": 120132,
  "TM1": 119853,
  "TOGAF": 119953,
  "TPM": 119843,
  "TRS": 120165,
  "TSQL": 120128,
  "TTY": 120123,
  "TVöD": 119614,
  "TYPO": 119814,
  "TYPO3": 119645,
  "Tableau": 119595,
  "Tangoe": 120054,
  "TensorFlow": 119720,
  "Tensorflow": 119701,
  "Terraform": 119625,
  "TestRail": 119899,
  "TextExpander": 120166,
  "Tomcat": 119741,
  "Trello": 119772,
  "Twig": 119760,
  "Twilio": 120109,
  "TypeScript": 119601,
  "Typescript": 119627,
  "Typo": 119826,
  "Typo3": 119730,
  "TypoScript": 120156,
  "UI": 119573,
  "UI5": 119850,
  "UML": 119692,
  "UX": 119566,
  "Ui": 120131,
  "VCs": 119911,
  "VMWare": 119827,
  "Vault": 119753,
  "Verstärkung": 119552,
  "Vertriebs": 119602,
  "Visio": 119688,
  "Vue": 119593,
  "VueJS": 119754,
  "VueJs": 120117,
  "W2": 119657,
  "WBS": 119719,
  "WCAG": 120007,
  "WEP": 120017,
  "WIP": 119904,
  "WLC": 120036,
  "WPF": 119700,
  "WSDL": 120135,
  "WebAPI": 120002,
  "WebGL": 119956,
  "WebSphere": 119993,
  "Webpack": 119689,
  "Werkzeug": 119686,
  "Wildfly": 119978,
  "WinCC": 120125,
  "Wohn": 119652,
  "WordPress": 119600,
  "Workday": 119620,
  "XGBoost": 120130,
  "XR": 119865,
  "XSD": 120041,
  "XSL": 120096,
  "XSLT": 119866,
  "Xcode": 120073,
  "YAML": 119946,
  "Yii": 120009,
  "Yocto": 120108,
  "Zoho": 120084,
  "Zube": 120056
}
